{
  "navbar.home": "Hogar",
  "navbar.empresa": "Compañía",
  "navbar.produtos": "Productos",
  "navbar.contato": "Contacto",
  "navbar.atualiza.boleto": "Actualize tu billete",
  "home.melhores.produtos.titulo": "Consulta nuestros mejores productos",
  "home.melhores.produtos.descricao": "Sellador de silicona acética con fungicida de uso profesional, indicado para el sellado de superficies lisas y no ferrosas - vidrio, aluminio, azulejos, sanitarios, cerámica vitrificada, fibras, acrílicos, algunos tipos de plásticos, entre otros Envase: Cartucho 280gr.",
  "home.melhores.produtos.botao": "Echa un vistazo a nuestros productos",
  "home.banner.descricao": "Nuestra esencia es una sólida alianza con nuestros clientes y proveedores",
  "home.beneficios.titulo": "Beneficios",
  "home.beneficios.formapagamento.titulo": "Forma de pago",
  "home.beneficios.formapagamento.descricao": "Ofrecemos opciones de pago flexibles, para que sea más fácil para usted.",
  "home.beneficios.politica.titulo": "Política de devoluciones",
  "home.beneficios.politica.descricao": "Puede devolver un producto dentro de los 7 días.",
  "home.beneficios.suporte.titulo": "Atención al cliente",
  "home.beneficios.suporte.descricao": "Nuestro servicio de atención al cliente de lunes a viernes.",
  "home.newsletter.titulo": "RECIBE PROMOCIONES!",
  "home.newsletter.descricao": "¡SUSCRÍBETE A NUESTRA NEWSLETTER Y RECIBE PROMOCIONES!",
  "home.newsletter.botao": "Contacto",
  "home.newsletter.aviso": "Nunca te enviaremos span. Solo información útil",
  "footer.descricao": "© 2023 Todos los derechos reservados Unipro",
  "footer.subir.topo": "Volver acima",
  "empresa.titulo": "Quienes somos",
  "empresa.secao1.titulo": "¿Pensando en mejores soluciones para la industria de la construcción?",
  "empresa.secao1.descricao": "UNIPRO Selantes nace con el objetivo no solo de presentar, sino de poner a disposición estas soluciones de la mejor manera posible, de forma rápida, práctica y segura.",
  "empresa.secao2.titulo": "Más de una década",
  "empresa.secao2.subtitulo": "Trabajando en la distribución y representación de selladores y sujetadores por más de una década.",
  "empresa.secao2.descricao": "UNIPRO se ha ido solidificando cada vez más y aumentando su área de actuación, trayendo también otros materiales del sector de la Construcción Civil",
  "empresa.secao2.produto1.titulo": "Impermeabilización",
  "empresa.secao2.produto1.descricao": "Sellador de uso profesional, adherente a diferentes superficies, resistente al agua, etc.",
  "empresa.secao2.produto2.titulo": "Tornillos y Remaches",
  "empresa.secao2.produto2.descricao": "Brocas de varios tamaños, fijación de estructuras metálicas, madera, aluminio, etc.",
  "empresa.secao2.produto3.titulo": "Construcción",
  "empresa.secao2.produto3.descricao": "Varios otros productos destinados al sector de la construcción civil e industrial.",
  "empresa.secao3.titulo": "Productos<span>UniPro</span>",
  "empresa.secao3.descricao": "Ahora, también operando en el sector <span>INDUSTRIAL</span>, fabricamos nuestra propia línea de <span>selladores</span>,<span>sujetadores y siliconas</span>,brindando cada vez más calidad, valor y seguridad a nuestros clientes y socios.",
  "empresa.secao4.descricao": "¡Conozca UNIPRO, la industria más completa del interior de São Paulo, con un compromiso total con el cliente!",
  "empresa.localizacao.titulo": "Ubicación",
  "empresa.localizacao.descricao": "Ubicados en Marília, en el interior del estado de São Paulo, hacemos envíos en todo Brasil y estamos comprometidos no solo a crear, sino también a mantener una asociación sólida y duradera con nuestros socios y clientes, con las mejores condiciones de venta y entrega. en el mercado.",
  "empresa.localizacao.botao": "Iniciar Ruta",
  "empresa.baixar.catalogo": "Descargar Catálogo"
}
