{
  "navbar.home": "Home",
  "navbar.empresa": "Empresa",
  "navbar.produtos": "Produtos",
  "navbar.contato": "Contato",
  "navbar.atualiza.boleto": "Atualize seu boleto",
  "home.melhores.produtos.titulo": "Confira nossos melhores produtos",
  "home.melhores.produtos.descricao": "Selante de silicone Acético com fungicida de uso profissional, indicado para vedações de superfícies lisas e não ferrosas - vidros, alumínio, azulejos, peças sanitárias, cerâmicas vitrificadas, fibras, acrílicos, alguns tipos de plásticos, dentre outras Embalagem: Cartucho 280gr.",
  "home.melhores.produtos.botao": "Confira nossos produtos",
  "home.banner.descricao": "Nossa essência é a parceria sólida com nossos clientes e fornecedores",
  "home.beneficios.titulo": "Benefícios",
  "home.beneficios.formapagamento.titulo": "Forma de pagamento",
  "home.beneficios.formapagamento.descricao": "Oferecemos pagamento flexível opções, para facilitar.",
  "home.beneficios.politica.titulo": "Política de devolução ",
  "home.beneficios.politica.descricao": "Você pode devolver um produto dentro de 07 dias.",
  "home.beneficios.suporte.titulo": "Suporte ao cliente",
  "home.beneficios.suporte.descricao": "Nosso suporte ao cliente de Segunda a Sexta.",
  "home.newsletter.titulo": "Receba Promoções",
  "home.newsletter.descricao": "ASSINE NOSSO NEWSLETTER E RECEBA PROMOÇÕES!",
  "home.newsletter.botao": "Contato",
  "home.newsletter.aviso": "Nós nunca enviaremos spam para você. Apenas informações úteis",
  "footer.descricao": "© 2023 Todos os direitos reservados Unipro",
  "footer.subir.topo": "Subir ao topo",
  "empresa.titulo": "Quem somos",
  "empresa.secao1.titulo": "Pensando em melhores soluções para a área da construção civil?",
  "empresa.secao1.descricao": "a UNIPRO Selantes foi fundada com o objetivo de não só apresentar, mas também de disponibilizar essas soluções da melhor maneira possível, de forma rápida, prática e segura.",
  "empresa.secao2.titulo": "Mais de uma década",
  "empresa.secao2.subtitulo": "Atuando na área de distribuição e representação de selantes e fixadores a mais de uma década",
  "empresa.secao2.descricao": "UNIPRO vem se solidificando cada vez mais e aumentando sua área de atuação, trazendo também outros materiais do setor de Construção Civil.",
  "empresa.secao2.produto1.titulo": "Impermeabilizantes",
  "empresa.secao2.produto1.descricao": "Selante para uso profissional, adere em diferentes superfícies, resistente a agua e etc.",
  "empresa.secao2.produto2.titulo": "Parafusos e Rebites",
  "empresa.secao2.produto2.descricao": "Brocantes de diversas medidas, fixação de estrutura metálica, madeira, alumínio e etc.",
  "empresa.secao2.produto3.titulo": "Construção",
  "empresa.secao2.produto3.descricao": "Diversos outros produtos voltados para o setor da construção civil e industrial.",
  "empresa.secao3.titulo": "Produtos<span>UniPro</span>",
  "empresa.secao3.descricao": "Agora, também atuando no setor <span>INDUSTRIAL</span>, fabricamos nossa própria linha de <span>selantes</span>,<span>fixadores e silicones</span>,trazendo cada vez mais qualidade, valor e segurança para nossos clientes e parceiros.",
  "empresa.secao4.descricao": "Conheça a UNIPRO, a indústria mais completa do interior paulista, com compromisso total pelo cliente!",
  "empresa.localizacao.titulo": "Localização",
  "empresa.localizacao.descricao": "Localizada em Marília, interior do estado de São Paulo, entregamos em todo o Brasil, e temos por compromisso não só criar, mas também de manter uma parceria sólida e duradoura com nossos parceiros e clientes, com as melhores condições de venda e entrega do mercado.",
  "empresa.localizacao.botao": "Iniciar Rota",
  "empresa.baixar.catalogo": "Baixar Catálogo",
  "produtos.aplicacao.titulo": "APLICAÇÃO",
  "produtos.medidas": "Medidas",
  "produtos.dados.titulo": "Dados",
  "produtos.orcamento.botao": "Orçamento",
  "produtos.ficha.tecnica.botao": "Ficha Técnica",
  "produtos.fispq.botao": "Fispq",
  "produtos.pu-40.nome": "PU 40",
  "produtos.pu-40.linha": "Linha construção",
  "produtos.pu-40.descricao": "Selante para uso profissional, adere em diferentes superfícies - vidro, concreto, madeira, metal, fibra, cerâmica, borracha etc. Cura em contato com a umidade ambiente formando uma borracha resistente e flexível. Pode ser pintado, lavado e não forma fungos.",
  "produtos.pu-40.aplicacao": "Indicado para as mais diversas aplicações de vedações, preenchimentos e reparos da construção civil.",
  "produtos.ms-hi.nome": "MS Híbrido",
  "produtos.ms-hi.linha": "LINHA CONSTRUÇÃO",
  "produtos.ms-hi.descricao": "Selante e adesivo a base de polímeros híbridos desenvolvido para aplicações de fixações em sistemas de envidraçamento de ambientes.",
  "produtos.ms-hi.aplicacao": "Colagens de perfis de alumínio em vidros,vedações perimetrais entre perfis de alumínio,vidro e alvenaria, juntas estruturais.",
  "produtos.sili-ne.nome": "SILICONE NEUTRO",
  "produtos.sili-ne.linha": "LINHA CONSTRUÇÃO",
  "produtos.sili-ne.descricao": "Selante de silicone de cura neutra para uso profissional. Cura em contato com a umidade atmosférica,transformando-se em uma borracha flexível e impermeável.",
  "produtos.sili-ne.aplicacao": "Vedações e preenchimento de juntas de acabamentos. Adere em diversas superfícies, vidro, concreto, policarbonato, fibra de vidro e alguns tipos de plásticos.",
  "produtos.sili-ace.nome": "SILICONE ACETICO",
  "produtos.sili-ace.linha": "LINHA CONSTRUÇÃO",
  "produtos.sili-ace.descricao": "Selante de silicone de cura acética com fungicida para uso profissional. Cura em contato com a umidade atmosférica, transformando-se em uma borracha flexível e impermeável. Não forma fungos.",
  "produtos.sili-ace.aplicacao": "Indicado para as mais diversas aplicações de vedações, preenchimentos e reparos da construção civil.",
  "produtos.fix-es.nome": "FIXA ESPELHO",
  "produtos.fix-es.linha": "LINHA CONSTRUÇÃO",
  "produtos.fix-es.descricao": "Adesivo a base de polímeros híbridos, de consistência pastosa, com propriedades de não escorrimento. Isento de solventes, não provoca manchas na superfície dos espelhos.",
  "produtos.fix-es.aplicacao": "Colagem e fixação de espelhos e vidros em diferentes superfícies da construção civil, não produzindo manchas ou qualquer outro tipo de alteração.",
  "produtos.fix-tu.nome": "FIXA TUDO",
  "produtos.fix-tu.linha": "LINHA CONSTRUÇÃO",
  "produtos.fix-tu.descricao": "Adesivo extra forte monocomponente, formulado a base de polímero híbrido e isento de solventes e hidrocarbonetos, que seca por absorção de umidade e temperatura ambiente.",
  "produtos.fix-tu.aplicacao": "Superfícies lisas e porosas, alvenaria, madeira, mármore e granitos, espelhos, vidro, alumínio, aço, espelhos, azulejos entre outras superfícies da construção civil.",
  "produtos.fix-cub.nome": "FIXA CUBA",
  "produtos.fix-cub.linha": "LINHA CONSTRUÇÃO",
  "produtos.fix-cub.descricao": "Adesivo de alta pega inicial de uso profissional à base de polímeros híbridos. Não provoca manchas nas superfícies.",
  "produtos.fix-cub.aplicacao": "Fixação de cubas metálicas e de cerâmicas em pias de mármores e de granitos.",
  "produtos.sa-che.nome": "SACHE",
  "produtos.sa-che.linha": "LINHA CONSTRUÇÃO",
  "produtos.sa-che.descricao": "Selante monocomponente à base de Polimero Hibrido de alta perfomace, especialmente desenvolvido para as diversas aplicações existentes na construção civil.",
  "produtos.sa-che.aplicacao": "Juntas de dilatação vertical e horizontal para estruturas ou paineis pré-fabricados em concreto com movimentação de até 12,5%.",
  "produtos.esp-exp.nome": "ESPUMA EXPANSIVA",
  "produtos.esp-exp.linha": "LINHA CONSTRUÇÃO",
  "produtos.esp-exp.descricao": "Polímero líquido, que assume o estado sólido quando entra em contato com o ar. O volume do produto se expande sobre a superfície, transformando-se em uma massa compacta e resistente que não encolhe e não cede a pressões.",
  "produtos.esp-exp.aplicacao": "Utilizada em trabalhos manuais, como isolamentos de espaço e no preenchimento ou vedações de orifícios e quando seca é possivel corta-la.",
  "produtos.desen.nome": "DESENGRIPANTE",
  "produtos.desen.linha": "LINHA CONSTRUÇÃO",
  "produtos.desen.descricao": "Uso geral e industrial, sendo ideal para a utilização em peças, articulações, polias e engrenagens de máquinas industriais.",
  "produtos.desen.aplicacao": "Lubrificante que desengripa, lubrifica e diminui o atrito e o desgaste entre diferentes tipos de peças metálicas.",
  "produtos.paraf.nome": "PARAFUSOS",
  "produtos.paraf.linha": "LINHA PARAFUSOS",
  "produtos.paraf.descricao": "Utilizados na fixação de estruturas metélicas, unão de chapas e perfis, fixação de madeira com aço, aluminio etc.",
  "produtos.paraf.aplicacao": "Parafuso sextavado, chata, flangeada e panela. Diversas medidas, confira nossas Especificações ou entre em contato conosco.",
  "produtos.broc.nome": "BROCANTES",
  "produtos.broc.linha": "LINHA PARAFUSOS",
  "produtos.broc.descricao": "Utilizados na fixação de estruturas metélicas, união de chapas e perfis, fixação de madeira com aço, aluminio etc.",
  "produtos.broc.aplicacao": "Brocante sextavado, chata, flangeado e panela. Diversas medidas, confira nas Especificações ou entre em contato conosco.",
  "produtos.bucha.nome": "BUCHAS",
  "produtos.bucha.linha": "LINHA PARAFUSOS",
  "produtos.bucha.descricao": "Utilizada para cortar materiais resistentes, como o aço, metal, alumínio e ferro. Ele também pode ser usado para cortar pedra, materiais de fundição, madeira, concreto, cerâmica e gesso.",
  "produtos.bucha.aplicacao": "Bucha nylon, plastica com e sem anel e bucha tijolo baiano. Diversas medidas, confira nossas Especificações ou entre em contato conosco.",
  "produtos.disco.nome": "DISCOS",
  "produtos.disco.linha": "LINHA DISCOS DE CORTE",
  "produtos.disco.descricao": "Utilizada para cortar materiais resistentes, como o aço, metal, alumínio e ferro. Ele também pode ser usado para cortar pedra, materiais de fundição, madeira, concreto, cerâmica e gesso.",
  "produtos.disco.aplicacao": "Disco flap, disco de desbaste e disco de corte. Diversas medidas, confira nas Especificações ou entre em contato conosco.",
  "produtos.broc-reb.nome": "BROCA E REBITE",
  "produtos.broc-reb.linha": "BROCA E REBITE",
  "produtos.broc-reb.descricao": "Utilizados na fixação de estruturas metélicas, unão de chapas e perfis, fixação de madeira com aço, aluminio etc.",
  "produtos.broc-reb.aplicacao": "Brocas, rebites e ponteiras. Diversas medidas, confira nossas Especificações ou entre em contato conosco."
}
